
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_SiteTitle" = "Titolo del sito";
"com_karelia_Sandvox_SiteAuthor" = "Autore del sito";
"com_karelia_Sandvox_PageCount" = "Numero di pagine";
"com_karelia_Sandvox_ModelVersion" = "Modello Core Data";
"com_karelia_Sandvox_AppVersion" = "Build di Sandvox";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_SiteTitle.Description" = "Titolo di questo sito Sandvox.";
"com_karelia_Sandvox_SiteAuthor.Description" = "Autore di questo sito Sandvox.";
"com_karelia_Sandvox_PageCount.Description" = "Numero di pagine di questo sito Sandvox.";
"com_karelia_Sandvox_ModelVersion.Description" = "Numero di versione del modello Core Data del documento.";
"com_karelia_Sandvox_AppVersion.Description" = "Build di Sandvox necessaria per aprire questo documento.";
